Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Guolástus- ja riddodepartemeantta gárttat (2010) dás vuollelis čájehit vuotnalinnjáid Nuorta-Finnmárkkus ja Oarje-Finnmárkkus ja Davvi-Romssas.
nob: Kartene under fra Fiskeri- og kystdepartementet (2010) viser fjordlinjene i Øst-Finnmark og VestFinnmark og Nord-Troms.

source: Govus 5.19 Vuotnalinját Finnmárkkus ja Davvi-Romssas
nob: Figur 5.19 Fjordlinjer i Finnmark og Nord-Troms

source: ~ 120 ~ Jagi 2011:s fátmmastuvvui vuotnalinnjáortnet oassin šiehtadussii gaskal Sámedikki ja Guolástus- Ja riddodepartemeanta.
nob: I 2011 inngikk fjordlinje-ordningen som en del av en avtale mellom Sametinget og Fiskeri- og kystdepartementet.

source: Vuotnalinját leat aŋkke gáržžohallan, 2013:s šadde ollu spiehkasteamit stuorát fatnasiid gildosis, ja lea evttohuvvon jávkadit vuotnalinnjáid, earet guovlluin gos sápmelaččat ásset Davvi-Norggas.
nob: Fjordlinjene står imidlertid under press, i 2013 ble det gjort en rekke unntak fra forbudet mot større fartøyer, og det har vært tatt til orde for å fjerne fjordlinjene, med et unntak av områder med samisk befolkning i Nord-Norge.

source: Vuotnalinját ja vejolaš sierralobit stuorát fatnasiid ja aktiiva bivdoneavvuid gildosis linnjáid siskkobealde lei vuosttaš stuora ášši maid meannudedje Vuotnaguolástuslávdegottis, mii lea ráđđeaddi orgána maid álggahedje 2013:s oassin Riddoguolástuslávdegotti čielggadeami (NÁČ.
nob: Fjordlinjene og mulige dispensasjoner fra forbud mot større båter og aktive redskaper innenfor dem var den første store saken som ble tatt opp til behandling i Fjordfiskenemnda, et rådgivende organ som ble opprettet i 2013 som en del av oppfølgingen av Kystfiskeutvalgets innstilling (NOU.

source: Vuotnaguolástuslávdegottis leat guhtta miellahtu, main golbmasa lea Sámediggi válljen ja earáid fas dat golbma davimus fylkasuohkanat.
nob: ~ 116 ~ Fjordfiskenemda har seks medlemmer, hvorav tre er utpekt av Sametinget og de øvrige av de tre nordligste fylkeskommunene.

source: Oassin ráđđehusa Riddoguolástuslávdegotti čielggadeami čuovvuleamis bidje maiddái sierran 3000 tonna dorski lassihivvodahkan, maid juogadedje fatnasiidda vuollel 11 mehtera Sámedikki ealáhusovddidandoarjaga doaibmaguovllus (STN-guovllus).
nob: Som en del av regjeringens oppfølging av Kystfiskeutvalgets innstilling ble det også satt av et tilleggskvantum på 3000 tonn torsk til fordeling på fartøy under 11 meter i virkeområdet for Sametingets tilskuddsordninger til næringslivet (STN-området).

source: Dat mearkkaša albmailmmis ahte unnimus fatnasat STN-guovlluin leat maŋemus jagiid ožžon lasihuvvon guolástusvuoigatvuođaid, gitta 12 tonna dorski juohke fatnasa nammii.
nob: Det betyr i praksis at de minste båtene i STN-områder i de siste årene har fått økte fangstrettigheter på opp til 12 tonn torsk for hver båt.

source: Vuotnalinnját ja vejolašvuohta lassi dorskesállašiidda unnimus fanasjoavkkus sámi guovlluin leat eahpitkeahttá addán positiivvalaš beavttu, muhto dát doaibmabijut eai leat addán oinnolaš váikkuhusa guolásteddjiid- ja guolástusfanasloguin statistihkas, nugo sáhttit oaidnit “ gonagasreabbáguovllu ” statistihkas.
nob: Fjordlinjer og muligheter til økt torskefangst for den minste fartøygruppen i de samiske områdene har utvilsomt hatt en positiv effekt, men disse tiltakene har ikke gitt synlige utslag i statistikken over antall fiskere og fiskebåter, slik som vi kan lese ut av statistikken for «kongekrabbeområdetš.

source: Ákkat manin dat eai vuhtto statistihkas, sáhttet leat olu, earet eará dorskehatti njiedjan, ja dieđusge nai guollevuostáiváldimiid vátni ollu vuotnaguovlluin.
nob: Grunnene til at dette ikke har slått ut i statistikken, kan være flere, blant annet prisfall på torsk, og ikke minst mangel på fiskemottak i mange fjordområder.

source: Maŋemus guovtti logijagis lea vuostáiváldinstašuvnnaid logu njiedjan eanet ahte eanet ráddjen vuotnaguolásteami ovdáneamis.
nob: De siste to tiårene har nedgangen i antall mottaksstasjoner i stadig større grad begrenset utviklingen av fjordfiske.

source: Vai easttadit dan leat Norges Råfisklag, suohkanat ja Sámediggi dorjon báikkálaš vuostáiváldinrusttegiid huksemiid mearrasámi guovlluin.
nob: For å motvirke dette har Norges Råfisklag, kommuner og Sametinget støttet utviklingen av lokale mottaksanlegg i kystsamiske områder.

source: Dát bargu lea eahpitkeahttá buktán bohtosiid soames guovlluin, muhto guolástusindustriija konsentrašuvnna ja álelassii eanet guolleindustriijafitnodagaid heaittiheami geažil lea ollu guovlluin leamaš stuora hástalussan bisuhit báikkálaš vuostáiváldimiid, mat gáibidit vuovdinšiehtadusaid stuorát industriijafitnodagaiguin.
nob: Dette arbeidet har utvilsomt gitt resultater i noen områder, men med konsentrasjon i fiskeindustrien og avvikling av stadig flere fiskeindustribedrifter har det mange steder vært en stor utfordring å opprettholde lokale mottak, som er avhengige av leveringsavtaler med større industribedrifter.

source: Sámediggi ja ođđa Vuotnaguolástuslávdegoddi leat maŋemuš áiggiid geahčadišgoahtán vuostáiváldindilálašvuođa, mii dál neaktá stuorámus hehttehussan vuotnaguolásteami positiivvalaš ovdáneamis sámi guovlluin.
nob: Sametinget og den nye Fjordfiskenemnda har i det siste tatt opp mottakssituasjonen, som nå synes å være den største flaskehalsen for positiv utvikling av fjordfisket i de samiske områdene.

source: Mii leat dán artihkkalis geahččan riddo- ja vuotnaguolástusa ovdáneami suohkaniin main mearrasápmelaččat ásset Finnmárkkus ja Davvi-Romssas, Guolástusdirektoráhta statistihka vuođul bivdosállašiin ja unnit guolástusfatnasiin, ja SGD:a statistihkas suohkaniid guolásteddjiidloguin.
nob: Vi har i denne artikkelen sett på utviklingen i kyst- og fjordfisket i kommuner med sjøsamisk befolkning i Finnmark og Nord-Troms, ut ifra Fiskeridirektoratets statistikk over fangster og antall mindre fiskefartøyer og SSBs statistikk over antall fiskere etter kommune.

source: Go leat veaháš báikkálaš variašuvnnat, de logut addet dakkár gova ahte obbalaš njiedjan guolásteddjiidlogus vuosttaš jagiid maŋŋil go ásahedje bivdoeriid riddofatnasiidda 1990:s lea leamaš unnit go maid livččii vuordán, muhto sirdašupmi guolásteamis váldoámmáhis (joavku I) lassiámmáhii (joavku II) dáin jagiin vuhtto bures ollu diein suohkaniin.
nob: Med en del lokale variasjoner gir tallene inntrykk av at den samlede nedgangen i antall fiskere i de første årene etter innføring av fangstkvoter i kystflåten i 1990 har vært mindre en forventet, men overgangen fra fiske som hovedyrke (gruppe I) til biyrke (gruppe II) i disse årene kommer tydelig til uttrykk i flere av kommunene.

source: ~ 121 ~ vel mannán maŋŋil jagi 2000 goappaš guolásteaddjijoavkkuin, erenoamážit joavku II:s.
nob: Et gjennomgående trekk er at nedgangen har fortsatt, og at den har skutt fart etter 2000 for begge grupper fiskere, spesielt gruppe II.

source: Spiehkasteamit obbalaš govas leat guolástusat “ gonagasreabbáguovllus ”; vuotnasuohkaniin nuorttabealde Davvinjárgga.
nob: Et unntak fra dette generelle bildet er fiskeriene i «kongekrabbeområdetš – fjordkommuner øst for Nordkapp.

source: Doppe lea lohku fatnasiin, vuollel 11 mehtera, guolásteddjiidlohku ja bivdosálašárvu, sihke gonagasreappá ja dorski dáfus, lassánan jagiin maŋŋil 2008.
nob: Der har antall båter under 11 meter, antall fiskere og fangstverdi, både når det gjelder kongekrabbe og torsk, økt i tiden etter 2008.

source: Mii leat viggan gávdnat gaskavuođaid gaskal statistihkalaš trendaid ja maŋemus jagiid smávvaskáláguolásteami rámmaeavttuid nuppástuhttimiid mearrasámi guovlluin, erenoamážit das mii gusto guolástuspolitihkkii ja regulerendoaibmabijuide.
nob: Vi har forsøkt å se sammenhenger mellom statistiske trender og endringer i rammebetingelsene for småskalafisket i de sjøsamiske områdene i de senere årene, spesielt når det gjelder fiskeripolitikk og reguleringstiltak.

source: dorskebivdovuoigatvuođain fatnasiidda vuollel 11 mehtera sámi guovlluin, lea eahpitkeahttá leamaš positiivvalaš beaktu, muhto dát beaktu orru vuosttilduvvome eará rámmaeavttuiguin mat leat negatiivvalaččat ovdánan, erenoamážit guoská dát vuostáiváldindilálašvuhtii vuotnasuohkaniin.
nob: Tiltakene som ble satt i verk som oppfølging av Kystfiskeutvalgets innstilling, spesielt økte torskerettigheter for flåten under 11 meter i samiske områder, har utvilsomt hatt en positiv effekt, men denne effekten ser ut til å motvirkes av at andre rammebetingelser har utviklet seg negativt, spesielt gjelder det mottakssituasjonen i fjordkommunene.

source: Čoavddus min mielas ii leat sisafievrridit strukturortnegiid smávimus fatnasiid váste, mii dáidá vel lasi unnidit dán fanasjoavkku ja jávkadit guolástusvuoigatvuođaid vuonaid báikegottiin.
nob: Løsningen er etter vårt syn ikke å innføre strukturkvoter for de minste båtene – noe som vil redusere denne flåtegruppen ytterligere og fjerne fiskerettigheter fra lokalsamfunnene i fjordene.

source: Referánssat:
nob: Referanser:

source: NAČ 2008: 5 Guolástanvuoigatvuohta ábis olggobealde Finnmárkku.
nob: NOU 2008: 5. Retten til fiske i havet utenfor Finnmark.

source: Čielggadeapmi lávdegottis mii nammaduvvui gonagaslaš resolušuvnnas geassemánu 30. b. 2006.
nob: Utredning fra et utvalg oppnevnt ved kongelig resolusjon 30. juni 2006.

source: Evttohuvvon Guolástus- ja riddodepartemeanta bokte guovvamánu 18. b. 2008, Oslo, Norga.
nob: Avgitt til Fiskeri- og kystdepartementet 18. februar 2008, Oslo, Norway.

source: 6 Sámi logut
nob: 6 Samiske tall

source: 6.1 Álggahus
nob: 6.1 Innledning

source: Dán kapihttalis almmuhit muhtin guovddáš tabeallaid, mat govvidit dili muhtin mávssolaš osiin sámi duohtavuođas.
nob: I dette kapitlet presenteres en del sentrale tabeller som gir et bilde av situasjonen på viktige områder av den samiske virkeligheten.

source: Dat leat fásta tabeallat mat leat mielde juohke almmuhusas ja mat dainna lágiin čájehit movt áššit rievddadit áiggi mielde.
nob: Dette er faste tabeller som vil gå igjen i hver utgave av publikasjonen, og som dermed vil gi innsikt i hvordan ting utvikler seg over tid.

source: Dán almmuhusa kapihttalis leat 16 tabealla ja vihtta govvosa 7 guovllus, mat buohkat čuvgejit mávssolaš fáttáid sámi servodagas.
nob: Kapitlet inneholder i denne utgaven 16 tabeller og fem figurer fordelt på sju områder som alle belyser viktige temaer innenfor det samiske samfunnet.

source: Vuosttáš fáddá lea álbmot, mas deattuhuvvo čájehit movt álbmothivvodat rievddada ja makkár dilálašvuođat váikkuhit olmmošlogu rievddadeapmái (Riegádan / jápmán / sisafárren / eretfárren).
nob: Det første temaet er befolkning, hvor det er lagt vekt på å vise hvordan folkemengden utvikler seg, og hvilke forhold som påvirker befolkningsutviklingen (fødte / døde / innflytting / utflytting).

source: Čájehuvvo movt ahki ja sohkabealli gullet oktii ja dilli čájehuvvo iešguđet geográfalaš dásis.
nob: Sammensetningen etter alder og kjønn vises, og situasjonen belyses på ulike geografiske nivåer.

source: Oahpahusas leat logut oahpahusdási ektui, mas SED-guovlu buohtastahtto eará guovlluiguin davábealde Sáltoduoddara ja Norggain.
nob: Utdanning gir tall for utdanningsnivå hvor STN-området sammenliknes med øvrige områder nord for Saltfjellet og Norge.

source: Dás čájehuvvo tabealla mii čájeha man oallugat heitet joatkkaskuvllas, ja leat golbma tabealla mat muitalit movt sámegiella ovdána, nugo mánáidgárddiin, vuođđoskuvllain ja joatkkaskuvllain.
nob: Her vises en tabell som belyser frafall i videregående skole, og det er tre tabeller som gir informasjon om hvordan samisk språk utvikler seg, henholdsvis i barnehagen, grunnskolen og videregående skole.

source: Sisaboahtu ja Barggahus čájehuvvo guovtti tabealla bokte, main boahtá ovdán olbmuid gaskamearálaš sisaboahtu ja vearru, ja barggahuvvon olbmuid sohkabeali ja ealáhusa ektui.
nob: sysselsetting er belyst gjennom to tabeller: gjennomsnittlig inntekt og skatt for personer, og sysselsatte personer etter kjønn og næring.

source: Dasto leat guokte ealáhustabealla, mas okta tabealla čájeha fitnodagaid ealáhusváldosurggiid mielde ja nubbi mii fas earenoamážiid geahčada boazoealáhusa.
nob: Det er videre to næringstabeller: en tabell viser bedrifter etter næringshovedområde og en viser reindriftsnæringa spesielt.

source: Loahpas leat guokte válgatabealla, mat leat ráhkaduvvon 2013 Sámediggeválgga vuođul. Dain bohtet ovdán bellodagaid / válgalisttuid dohkkehuvvon jienat ja válljejuvvon áirasat Sámediggái.
nob: Til slutt er det to valgtabeller basert på sametingsvalget i 2013, som viser godkjente stemmer etter parti / valgliste og innvalgte representanter på Sametinget.

source: 6.2 Muhtin mearkkašumit tabeallaide
nob: 6.2 Noen kommentarer til tabellene

source: Olmmošlohku SED-guovlluin lea daid maŋemus jagiid šaddan dássedin, ja bisánan birrasiid 55 600 olbmui. Olmmošlohku lea čađa áiggi njiedjan 1990 rájes, go dalle lei olmmošlohku 10 000 olbmuin eambbo.
nob: Folketallet i STN-området har de siste årene stabilisert seg på rundt 55 600 personer etter en sammenhengende nedgang siden 1990, da folketallet var 10 000 høyere.

source: Goitge eat sáhte oaidnit olmmošlogu lassáneami SED-guovllus dan maŋemus njealji jagis, vaikko olmmošlohku Norggas leage lassánan lagabui 190 000 olbmuin dahje 3,8 proseanttain dain seamma jagiin.
nob: Det er likevel ingen vekst å spore i STN-området de siste fire årene, selv om folketallet i Norge har økt med nær 190 000 personer eller 3,8 prosent i de samme årene.

source: ~ 124 ~ SED-guovllus riegádedje unnit mánát 2013, nugo lea leamaš 2000-logu álggu rájes.
nob: Det var fødselsunderskudd i STN-området i 2013, som det har vært siden begynnelsen av 2000-tallet.

source: Mis lea positiivvalaš nettosisafárren, mii dásse dan go mánát riegádit unnit, ja mii fas doalaha olmmošlogu muhtin muddui dássedin.
nob: Vi har imidlertid en positiv nettoinnflytting som balanserer fødselsunderskuddet slik at befolkningstallet holder seg noenlunde stabilt.

source: Dan golmma maŋemus jagis lea dat positiivvalaš nettosisafárren hui ođas.
nob: Den positive nettoinnflyttingen er ny for de tre siste årene.

source: Juohke jagi 1990 rájes leat eambbogat fárren eret SED-guovllus, go sii geat leat sisafárren.
nob: I alle år siden 1990 har det vært flere som har flyttet ut av STN-området enn det har vært personer som har flyttet inn.

source: Sivvan dan positiivvalaš nettosisafárremii lea go olgoriikkas fárrejit guvlui.
nob: Årsaken til den positive nettoinnflyttingen er utelukkende innflytting fra utlandet.

source: Go SED-guovlu vásihii 2013 ahte olbmot fárrejedje eará suohkaniidda Norggas, de lei nettosisafárren olgoriikkas eambbo go 500 olbmuin.
nob: Mens STNområdet opplevde et flyttetap til andre kommuner i Norge, var nettoinnflyttingen fra utlandet i

source: Olmmošlohku lea buoremusat doalahuvvon suohkaniin nugo Ráissas ja Omasvuonas Tromssas ja Kárášjogas ja Guovdageainnus Finnmárkkus.
nob: ~ 119 ~ 2013 på over 500 personer. Folketallet har holdt seg best i kommunene Nordreisa og Storfjord i Troms og Karasjok og Kautokeino i Finnmark.

source: Dien njealji suohkanis lea olmmošlohku unnán lassánan dahje lea bisson seamma dásis go 1990.
nob: Disse fire kommunene har hatt en svak befolkningsvekst eller holdt nivået sammenliknet med 1990.

source: Ahkečoahkkádus SED-guovllus lea rievdan dan maŋemus 25 jagis.
nob: Alderssammensetningen i STN-området har endret seg de siste 25 årene.

source: 29 proseanta ássiin lei 60 jagi ja boarrásit 2014, ja 1990 lei diet oassi 20 proseanta.
nob: 29 prosent av innbyggerne var 60 år og over i 2014, mens andelen var om lag 20 prosent i 1990.

source: Seammás lea oassi olbmuin geat leat vuollel 40 jagi njiedjan 57 proseantas 1990 gitta 44 prosentii 2014.
nob: Tilsvarende har andelen personer under 40 år minket fra 57 prosent i 1990 til knappe 44 prosent i 2014.

source: Ahkečoahkkádus lea maid muđui Norggas rievdan, muhto SED-guovllus lea diet rievdan arvat eambbo.
nob: Alderssammensetningen har også endret seg i resten av Norge, men endringene er klart større i STN-området.

source: SED-guovllus heitet eanebut joatkkaskuvllas go muđui riikkas.
nob: Frafallet i videregående skole i STN-området er høyere enn i resten av landet.

source: Sis geat álge vuosttaš jagi joatkkaskuvlii 2008, sis ii lean 40 proseanta olahan lohkan- dahje fidnogelbbolašvuođa vihtta jagi maŋŋil.
nob: Av kullet som startet på videregående trinn 1 i 2008, hadde 40 prosent ikke oppnådd studie- eller yrkeskompetanse fem år senere.

source: Vástideaddji logut dain eará guovlluin davábealde Sáltoduoddara lei 37 proseanta ja 29 proseanta ges olles Norggas.
nob: Tilsvarende tall for øvrige områder nord for Saltfjellet var 37 prosent og 29 prosent for hele Norge.

source: Ohppiidlohku geain lei davvisámegiella vuosttašgiellan vuođđoskuvllas 2013 lei seamma dásis go 2012, muhto tendeansa čájeha ahte diet lea njiedjame.
nob: Antall elever med nordsamisk som førstespråk i grunnskolen lå i 2013 om lag på samme nivå som i 2012, men tendensen viser en fallende kurve.

source: 2006 rájes lea diet lohku njiedjan sullii 100 ohppiin.
nob: Siden 2006 har antallet gått ned med om lag 100.

source: Ohppiidlohku, geain lei davvisámegiella nubbingiellan, lea njiedjan 1500 oahppis 2006 gitta 1070 oahppái 2013.
nob: Tilsvarende har antall elever med nordsamisk som andrespråk blitt redusert fra vel 1500 elever i 2006 til 1070 i 2013.

source: Lei gal nu ahte nubbingiela ohppiidlohku lassánii veahá 2012 rájes (+16), muhto lea goitge arvat unnit go čieža gávcci jagi áigi lei.
nob: Riktignok gikk tallet for antall personer med samisk som andrespråk noe opp fra 2012 (+16), men nivået ligger betydelig under hva det var for sju – åtte år siden.

source: Tabealla 6.1 Álbmotlohku ođđajagimánu 1. beaivvi, riegádan, jápmán, ja fárremat.
nob: Tabell 6.1 Folkemengde per 1. januar, fødte, døde og flyttinger.

source: Govvus 6.2 Olmmošlohku ovdáneami SED-guovlluid *, 2000 - 2013
nob: STN-området* i alt

source: Álbmotlohku ođđajagimnáu 1. beaivvi
nob: Folkemengde per 1. januar Levendefødte**

source: Jápmán
nob: Kvinner

source: Sisafárremat ***
nob: *** Gjelder flyttinger til / fra andre steder i Norge og utlandet.

source: Eretfárremat***
nob: På grunn av registreringsrutinene og avvik i kvaliteten på flyttedata for grunnkretser i enkelte kommuner vil fødte-døde + innflytting-utflyttin

source: sisafárren Álbmotlassáneapmit ***
nob: Kilde: Befolkningsstatistikk, Statistisk sentralbyrå.

source: Oktiibuot Dievdoolbmot Nissonolbmot Oktiibuot
nob: Figur 6.1 Folketallsutviklingen fra 2000 til 2013 i STN-området

source: * SED-guovlluid juohkin 1.1.2012 lea vuođđun
nob: * Inndeling av STN-området per 1.1.2012 er lagt til grunn

source: Tabealla 6.2 Álbmotlohku SED-guovllus*, sohkabeali ja agi mielde ođđajagimánu 1. beaivvi
nob: Tabell 6.2 Folkemengde i STN-området*, etter kjønn og alder per.

source: Sohkabealli Ahki
nob: 1. januar

source: Oktiibuot65 14763 85059 97257 86755 93455 63555 63155 65255 619100,0
nob: * Virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: 0-5 jagi4 8075 1244 5563 7483 3703 2853 2483 1663 0895,6 6-15 jagi 8 5427 8497 7017 7196 9986 6976 5196 3886 26811,3 16-66 jagi42 75641 78538 90237 72236 36136 31236 31836 30536 14865,0 67 jagi ja boarrásit9 0429 0928 8138 6789 2059 3419 5469 79310 11418,2
nob: Inndeling av STN-området per 1/1-2012 er lagt til grunn. Kilde: Befolkningsstatistikk, Statistisk sentralbyrå.

source: t33 95533 16031 10129 98728 95128 85828 86228 92128 904100,0 0-9 jagi4 1184 2334 0123 4422 9352 8122 8062 7652 7229,4 10-19 jagi5 1624 2213 9114 0273 9873 9733 8663 7483 63812,6 20-29 jagi5 5565 6254 2193 4623 0873 1463 2603 3443 42211,8 30-39 årjagi4 7814 4424 3114 1303 3253 1783 0362 9862 95710,2 40-49 jagi4 6094 9184 3834 0314 1004 0934 1634 1804 16414,4 50-59 jagi3 4293 6184 2714 5924 2144 1344 0984 1104 07914,1 60-69 jagi3 1793 0172 9943 2593 9824 1174 2004 2024 24914,7 70-79 jagi2 2082 1562 0882 1022 2782 3242 3302 4472 5478,8 80-89 jagi1 0113,4 90 jagi ja boarrásit0,5
nob: Kjønn Alder2014 2014 i prosent

source: t31 19230 69028 87127 88026 98326 77726 76926 73126 715100,0 0-9 jagi3 8514 0223 6943 3142 9172 7902 7772 7312 72210,2 10-19 jagi4 9713 9573 6623 6613 6073 5343 4683 4323 33512,5 20-29 jagi4 4994 7313 6022 9132 7232 7832 8322 8432 93811,0 30-39 jagi4 0333 8263 6533 6052 9482 8562 7502 7072 6239,8 40-49 jagi3 7484 0203 7373 5863 6153 6303 6403 6483 67013,7 50-59 jagi2 9143 1113 6273 8553 6273 5603 5533 5493 54613,3 60-69 jagi3 1202 7792 7152 9393 5043 5893 6843 7133 73414,0 70-79 jagi2 6862 6822 4852 2562 3152 3212 3272 4032 4489,2 80-89 jagi1 2051 3831 4451 4671 4101 3731 3555,1 90 jagi ja boarrásit1,3
nob: Kvinner31 19230 69028 87127 88026 98326 77726 76926 73126 715100,0

source: Govvus 6.2 Álbmotlohku SED-guovllus*, sohkabeali ja agi mielde ođđajagimánu 1. beaivvi
nob: Figur 6.2 Folkemengde i STN-området*, aldersgrupper, andel

source: * SED-guovlluid juohkin 1.1.2012 vuođđul
nob: * Inndeling av STN-området per 1.1.2012 er lagt til grunn

source: Tabealla 6.3 Álbmotlohkuođđajagimánu 1. beaivvi, suohkaniid mielde mat ollásii dahje belohahki leat meroštallon SED-guovlun*
nob: Tabell 6.3 Folkemengde 1. januar, etter kommuner som helt eller delvis er definert som STN-området*

source: SED-guovlu oktiibuot 65 147 63 850 59 972 57 867 55 934 55 631 55 652 55 619
nob: STN-området i alt 65 147 63 850 59 972 57 867 55 934 55 631 55 652 55 619 2030 Sør-Varanger, STN 1 869 1 790 1 517 1 476 1 602 1 543 1 506 1 501

source: 2030 Mátta-Várjjat, SED 1 869 1 790 1 517 1 476 1 602 1 543 1 506 1 501 2030 Mátta-Várjjat eará guovllut 7 772 8 123 8 015 7 987 8 136 8 317 8 462 8 589 2027 Unjárga 1 037 1 048 2025 Deatnu 3 195 3 272 3 074 3 037 2 912 2 896 2 900 2 883 2023 Gáŋgaviika 1 424 1 455 1 288 1 114 1 009 1 008 1 063 1 098 2022 Davvesiida, SED.
nob: 2030 Sør-Varanger, øvrige områder 7 772 8 123 8 015 7 987 8 136 8 317 8 462 8 589

source: 2022 Davvesiida, eará guovllut 1 253 1 140 1 073 1 051 1 001 1 017 1 001 1 018 2021 Kárášjohka 2 652 2 788 2 901 2 876 2 789 2 763 2 721 2 698 2020 Porsáŋgu 4 475 4 461 4 451 4 299 3 991 3 946 3 968 3 963 2019 Davvinjárga, SED 2019 Davvinjárga, eará guovllut 3 218 3 177 2 850 2 786 2 590 2 633 2 626 2 636 2018 Muosat, SED. 2018 Muosat, eará guovllut 1 440 1 386 1 229 1 199 1 097 1 078 1 057 1 070 2017 Fálesnuorri 1 394 1 266 1 106 1 080 1 026 1 010 1 036 1 051 2014 Láhppi 1 687 1 552 1 426 1 266 1 087 1 087 1 070 1 027 2012 Áltá, SED 1 625 1 472 1 245 1 152 1 013 2012 Áltá, eará guovllut 13 232 14 866 15 592 16 476 17 667 18 285 18 671 18 878 2011 Guovdageaidnu 2 953 3 141 3 068 2 997 2 949 2 927 2 923 2 931
nob: 2027 Nesseby 1 037 1 048 2025 Tana 3 195 3 272 3 074 3 037 2 912 2 896 2 900 2 883 2023 Gamvik 1 424 1 455 1 288 1 114 1 009 1 008 1 063 1 098 2022 Lebesby, STN 2022 Lebesby, øvrige områder 1 253 1 140 1 073 1 051 1 001 1 017 1 001 1 018 2021 Karasjok 2 652 2 788 2 901 2 876 2 789 2 763 2 721 2 698 2020 Porsanger 4 475 4 461 4 451 4 299 3 991 3 946 3 968 3 963 2019 Nordkapp, STN 2019 Nordkapp, øvrige områder 3 218 3 177 2 850 2 786 2 590 2 633 2 626 2 636 2018 Måsøy, STN 2018 Måsøy, øvrige områder 1 440 1 386 1 229 1 199 1 097 1 078 1 057 1 070 2017 Kvalsund 1 394 1 266 1 106 1 080 1 026 1 010 1 036 1 051 2014 Loppa 1 687 1 552 1 426 1 266 1 087 1 087 1 070 1 027 2012 Alta, STN 1 625 1 472 1 245 1 152 1 013 2012 Alta, øvrige områder 13 232 14 866 15 592 16 476 17 667 18 285 18 671 18 878 2011 Kautokeino 2 953 3 141 3 068 2 997 2 949 2 927 2 923 2 931
